[
    {
        "title":"Сын не может, спидраннер поможет",
        "description":"Активный. Заряд - 1. Посмотри спидран или прохождение своей игры.",
        "quantity":1
    },
    {
        "title":"Подарок другу",
        "description":"Активный. Заряд - 1. Кинь другу: Поменяйся с участником текущими играми.",
        "quantity":1
    },
    {
        "title":"Хард таймс",
        "description":"Активный. Заряд - 1. Кинь другу, чтобы он проходил следующую игру на максимальной сложности(если это возможно).",
        "quantity":1
    },
    {
        "title":"Дислексия",
        "description":"Пассивный. Заряд - 3. Позволяет применить пункты Колеса Событий выше или ниже на один, относительно выпавшего пункта. Заряд тратится при применении пунктов кроме выпавшего.",
        "quantity":1
    },
    {
        "title":"Софт Лок",
        "description":"Активный. Заряд - 1. Кинь другу: Кажется твоя игра забагалась, кинь монетку: начинай сначала, либо +2 балла, ребро: эффект уно.",
        "quantity":1
    },
    {
        "title":"РЕРОЛЛ ДЖЕНКИНС",
        "description":"Активный. Заряд - 1. Кинь другу во время его ролла игры, он должен сделать реролл.",
        "quantity":1
    },
    {
        "title":"Сына, кушать",
        "description":"Активный. Заряд - 1. На себя. Выбери время прохождения следующей игры, но не менее 4 часов.",
        "quantity":1
    },
    {
        "title":"Игра от друга",
        "description":"Мгновенный. На себя. Крути ролл на друга. После прохождения игры друга, эта игра уходит.",
        "quantity":1
    },
    {
        "title":"Консилиум выбирает",
        "description":"Мгновенный. Заряд - 1. Консилиум выбирает следующую игру из колеса.",
        "quantity":1
    },
    {
        "title":"Ты выбираешь",
        "description":"Мгновенный. Заряд - 1. Ты выбираешь следующую игру из колеса.",
        "quantity":1
    },
    {
        "title":"Помолвка",
        "description":"Активный. Заряд - 4. Кинь кольцо другому участнику. Теперь все негативные и положительные эффекты срабатывают на вас одновременно.",
        "quantity":1
    },
    {
        "title":"Вентилятор от кала",
        "description":"Пассивный. Заряд - 3. Можно увернуться от “подарочка” другого участника, ломается после прохождения игры.",
        "quantity":1
    },
    {
        "title":"Свингер",
        "description":"Активный. Заряд - 1. Обменяйтесь инвентарем с любым игроком.",
        "quantity":1
    }
]